{
    "SPAM": [
        "Account repeatedly sending unsolicited advertising content.",
        "Profile identified as a frequent spam sender in discussion groups.",
        "User reported for distributing unauthorized affiliate links.",
        "Constant messages promoting fraudulent services or products.",
        "Account used to spam external links irrelevant to the group.",
        "Misleading and repetitive advertising posted across various groups.",
        "Persistent spam campaigns causing disruptions to users.",
        "Massive distribution of unsolicited promotional messages in channels.",
        "Spread of unwanted content flooding user groups.",
        "Repeated spam links to suspicious services posted in chats.",
        "Multiple accounts created to send automated spam messages.",
        "Account used for mass messaging without relevant content.",
        "Distribution of suspicious links through spam messages.",
        "Account promoting unauthorized investment schemes repeatedly.",
        "User profile associated with spam campaigns across platforms.",
        "Forwarding of mass messages without relevance to the group or channel.",
        "Account used to drive traffic to dubious websites.",
        "User sending promotional messages at frequent and disruptive intervals.",
        "Spam of promotional content unrelated to the chat group.",
        "Automated distribution of external links considered spam.",
        "Distribution of protected content without authorization from the owners.",
        "Posting copyrighted material without permission.",
        "Selling pirated multimedia content through channels.",
        "Distribution of movies and series without proper rights.",
        "Links to unauthorized streaming platforms shared in groups.",
        "Unauthorized reproduction of exclusive content in public channels.",
        "Account dedicated to selling pirated software illegally.",
        "User reported for distributing pirated music content.",
        "Distribution of e-books and protected publications without authorization.",
        "Posting of pirated video games in channels and groups.",
        "Sharing links to copyrighted content without proper licenses.",
        "Promotion of websites offering pirated multimedia content.",
        "Distribution of copies of recent movies without authorization.",
        "Links to exclusive paid content shared without permission.",
        "Sale of digital content without appropriate licenses.",
        "Sharing software and applications with copyright illegally.",
        "User promotes links for downloading protected content for free.",
        "Channel dedicated to distributing multimedia content without rights.",
        "Selling pirated online courses distributed without permission.",
        "Sharing unauthorized versions of protected audiovisual content.",
        "Account used for phishing and personal information theft.",
        "Distribution of malicious software in user groups.",
        "Profile suspected of activities related to cyber fraud.",
        "Selling personal data obtained illicitly.",
        "Distribution of hacking tools and cyberattack resources.",
        "Channel supporting identity theft activities.",
        "Promotion of hacking services and access to stolen accounts.",
        "Account suspected of trafficking stolen credentials.",
        "Distribution of guides and tutorials on illegal internet activities.",
        "Links to phishing sites shared in user groups.",
        "Profile promoting the sale of malware and exploitation tools.",
        "Social engineering activities aimed at obtaining user data.",
        "Sale of compromised accounts on multiple platforms.",
        "Publication of content related to financial fraud.",
        "Offers of unauthorized access to paid services.",
        "Profile suspected of fraud via digital payment methods.",
        "Links to fraudulent sites intended to obtain bank card data.",
        "Account suspected of scams on messaging and social media services.",
        "Distribution of software that enables unauthorized system access.",
        "Promotion of illegal services for monitoring and identity impersonation.",
        "Cuenta dedicada a enviar contenido publicitario masivo sin consentimiento.",
        "Perfil identificado como remitente de spam recurrente en grupos de discusión.",
        "Usuario reportado por distribuir enlaces de afiliados de manera no autorizada.",
        "Mensajes constantes promoviendo servicios o productos fraudulentos.",
        "Cuenta utilizada para spam de enlaces externos sin relevancia para el grupo.",
        "Publicidad engañosa y repetitiva publicada en varios grupos de interés.",
        "Campañas de spam persistentes, generando molestias a los usuarios.",
        "Difusión masiva de mensajes promocionales no solicitados en canales.",
        "Distribución de contenido no deseado, inundando grupos de usuarios.",
        "Enlaces de spam publicados repetidamente para servicios sospechosos.",
        "Cuentas múltiples creadas para enviar mensajes automáticos de spam.",
        "Cuenta utilizada para enviar mensajes masivos sin contenido relevante.",
        "Distribución de enlaces sospechosos a través de mensajes de spam.",
        "Cuenta promoviendo esquemas de inversión no solicitados de manera repetitiva.",
        "Perfil de usuario asociado a campañas de spam en diferentes plataformas.",
        "Reenvío de mensajes masivos sin relevancia al grupo o canal.",
        "Cuenta utilizada para generar tráfico hacia sitios web de dudosa procedencia.",
        "Usuario envía mensajes publicitarios a intervalos constantes y molestos.",
        "Spam de contenido promocional no relacionado con el grupo de chat.",
        "Distribución automatizada de enlaces externos considerados como spam.",
        "Distribución de contenido protegido sin autorización de los propietarios.",
        "Publicación de material con derechos de autor sin permiso.",
        "Venta de contenido multimedia pirateado a través de canales.",
        "Distribución de películas y series sin los derechos necesarios.",
        "Enlaces a plataformas de streaming no autorizadas compartidos en grupos.",
        "Reproducción no autorizada de contenido exclusivo en canales públicos.",
        "Cuenta dedicada a la venta de software con derechos de autor de forma ilegal.",
        "Usuario reportado por distribuir contenido de música pirateada.",
        "Distribución de e-books y publicaciones protegidas sin autorización.",
        "Publicación de juegos de video pirateados en canales y grupos.",
        "Compartir enlaces a contenido con derechos de autor sin licencias adecuadas.",
        "Promoción de sitios web que ofrecen contenido multimedia pirateado.",
        "Distribución de copias de películas recientes sin autorización.",
        "Enlaces a contenido exclusivo de pago publicados sin permiso.",
        "Venta de contenido digital sin las licencias correspondientes.",
        "Compartir software y aplicaciones con derechos de autor de manera ilegal.",
        "Usuario promueve enlaces para descargar contenido protegido gratuitamente.",
        "Canal dedicado a la distribución de contenido multimedia sin derechos.",
        "Venta de cursos en línea pirateados distribuidos sin permiso.",
        "Compartir versiones no autorizadas de contenido audiovisual protegido.",
        "Cuenta utilizada para realizar phishing y robo de información personal.",
        "Distribución de software malicioso en grupos de usuarios.",
        "Perfil sospechoso de actividades relacionadas con ciberfraude.",
        "Venta de datos personales obtenidos de manera ilícita.",
        "Distribución de herramientas de hacking y ciberataques.",
        "Canal de soporte para actividades de suplantación de identidad.",
        "Promoción de servicios de hacking y acceso a cuentas robadas.",
        "Cuenta sospechosa de tráfico de credenciales robadas.",
        "Distribución de guías y tutoriales sobre actividades ilegales en internet.",
        "Enlaces a sitios de phishing compartidos en grupos de usuarios.",
        "Perfil promoviendo la venta de malware y herramientas de explotación.",
        "Actividades de ingeniería social dirigidas a obtener datos de usuarios.",
        "Venta de cuentas comprometidas en múltiples plataformas.",
        "Publicación de contenido relacionado con fraudes financieros.",
        "Ofertas de acceso no autorizado a servicios de pago.",
        "Perfil sospechoso de fraude mediante medios de pago digitales.",
        "Enlaces a sitios fraudulentos para obtener datos de tarjetas bancarias.",
        "Cuenta sospechosa de estafas en servicios de mensajería y redes sociales.",
        "Distribución de software que facilita el acceso no autorizado a sistemas.",
        "Promoción de servicios ilegales de monitoreo y suplantación de identidad.",
        "Accounts from various social media platforms available for purchase, with high follower counts.",
        "Premium gaming accounts, including those with rare items and skins, are for sale.",
        "Educational service accounts, including those with subscriptions to premium courses, sold illegally.",
        "Online banking accounts being marketed on hidden forums.",
        "Verified social media accounts, especially those with high engagement, sold to anonymous buyers.",
        "Stolen email accounts from major providers, accessible on the dark web.",
        "Resale of accounts from professional networks, including access to high-profile contacts.",
        "Corporate accounts with privileged access levels offered on illicit marketplaces.",
        "Packages of hacked accounts offering a variety of platform access credentials.",
        "Hacked e-commerce platform accounts with saved payment methods available.",
        "Gaming accounts with access to exclusive events and features on sale.",
        "Accounts with two-factor authentication bypasses sold in private channels.",
        "Hacked email accounts of business executives available for unauthorized access.",
        "Compromised accounts offering internal access to premium services.",
        "Medical service accounts, including patient data, being sold.",
        "Marketplace sales of student portal accounts, allowing access to assignments and exams.",
        "Access to high-reputation accounts in business software platforms available.",
        "Sale of streaming accounts with premium access to content libraries.",
        "Educational portal accounts with exam access are being sold for academic cheating.",
        "Social media accounts with high trust scores marketed for impersonation use.",
        "Logs containing credentials, gathered from malware attacks, are available on various forums.",
        "Logs capturing browser sessions, including stored passwords, sold in bulk.",
        "Credit card logs from phishing campaigns, including security codes.",
        "Malware-derived logs containing sensitive employee data from companies.",
        "Login credentials from finance sites, including full session details, are for sale.",
        "Stolen logs from compromised email accounts with sensitive information.",
        "Logs capturing browser cookies for banking sites, facilitating account takeovers.",
        "Corporate email login details from data theft incidents marketed on the black market.",
        "Logs extracted from malware attacks, featuring sensitive login data.",
        "Extracted session cookies from web applications sold for account hijacking.",
        "Logs containing stored payment information from e-commerce platforms.",
        "Logs capturing sensitive data from governmental portals on sale.",
        "Employee credentials from corporate networks logged and marketed illicitly.",
        "Browser logs with stored financial credentials targeted towards high-net-worth individuals.",
        "Logs of messages from messaging apps obtained via malware attacks.",
        "VPN session logs of corporate networks for sale, allowing unauthorized access.",
        "Credit card details and login data captured in recent phishing incidents.",
        "Login logs from hacked accounts, facilitating unauthorized entry to various platforms.",
        "Session logs from breached educational platforms including student credentials.",
        "Logs containing browser autofill data with personal and financial information.",
        "Massive leak of sensitive personal data including SSNs and financial histories.",
        "Sale of personal profiles containing contact details and family members.",
        "Medical records, including prescription history, available on black markets.",
        "Packages containing full identity information, including addresses and phone numbers.",
        "Employment history and current salary information for sale.",
        "Leaked private address records used for identity theft and fraud.",
        "Large email databases with demographic details marketed for targeted spam.",
        "Leaked bank statements with recent transaction details for sale.",
        "Compromised accounts revealing personal chat history on messaging apps.",
        "Bundles containing full identity data from government and private sector leaks.",
        "Sensitive employee information, including work history, leaked in bulk.",
        "Medical history and insurance details available for sale on hidden forums.",
        "Location tracking data from compromised devices marketed to malicious actors.",
        "Family member information leaked with personal contact details.",
        "Social media profiles with highly detailed personal information leaked.",
        "Private communication logs from popular messaging apps for sale.",
        "Biometric data packages including fingerprints and facial recognition data.",
        "Phone records and recent calls lists offered in identity packages.",
        "Sensitive personal information from compromised educational platforms.",
        "High-profile individuals’ personal data, including close contacts and location history.",
        "Direct messages and private media from social media accounts leaked.",
        "Lists of followers and engagement metrics sold for unauthorized marketing.",
        "Detailed activity logs from hacked social media profiles available.",
        "Selling likes, follows, and engagement packages to inflate profiles.",
        "Influencer profiles with follower demographics for targeted marketing.",
        "Complete profiles of individuals with social media habits and preferences.",
        "Private friend lists used for targeted advertising and phishing campaigns.",
        "Extracted conversations from messaging apps marketed for exploitation.",
        "Hacked accounts with high engagement sold for bot usage and manipulation.",
        "High-profile account credentials available, including verified accounts.",
        "Hacked accounts with permission to modify group and page settings.",
        "Private media and messages from influential figures offered for blackmail.",
        "Direct message logs extracted from popular messaging applications.",
        "Stolen accounts used for large-scale phishing operations on social platforms.",
        "Lists of social media friends and followers leaked from compromised profiles.",
        "Login sessions with verified badges for sale, allowing identity spoofing.",
        "Contact lists and personal interactions from stolen profiles available.",
        "Leaked data packages detailing social media engagement and trends.",
        "Private conversations and media from compromised dating app accounts.",
        "User behavior data on social media, including recent posts and comments.",
        "Sale of accounts from various streaming services.",
        "Accounts of gaming platforms for sale.",
        "Offers for premium educational service accounts.",
        "Financial service accounts available for purchase.",
        "Social media accounts with high follower counts for sale.",
        "Stolen app store accounts on black markets.",
        "Online banking accounts being sold on dark web.",
        "Institutional email accounts offered in illegal trades.",
        "Re-seller services for high-reputation accounts.",
        "Hacked accounts with verified status available for sale.",
        "Compromised accounts from professional networks.",
        "Access to premium business software accounts sold.",
        "Marketplace of stolen accounts from web services.",
        "Exclusive sale of gaming accounts with rare items.",
        "Accounts with sensitive access levels for sale.",
        "Hacked educational portal accounts available.",
        "Verified accounts from social networks sold online.",
        "Account packages with multiple login services.",
        "Financial app accounts marketed illegally.",
        "Government-linked accounts in black market listings.",
        "Logs containing personal data extracted via malware.",
        "Browser session and password logs for sale.",
        "Payment card logs from phishing campaigns.",
        "Malware-extracted logs from high-profile accounts.",
        "Selling logs of login credentials from finance sites.",
        "Full logs of sensitive communications intercepted.",
        "Corporate email login logs from malware.",
        "Stolen logs with multi-factor authentication bypass.",
        "Logs capturing session cookies from banking sites.",
        "Login data logs from e-commerce phishing attacks.",
        "Extracted browser logs with stored payment details.",
        "Stolen session logs from government portals.",
        "Malware logs showing employee credentials.",
        "Private chat logs from social media phishing.",
        "Logs capturing corporate VPN credentials.",
        "Sales of logs with personal identity information.",
        "Credit card details captured in logs for sale.",
        "Financial transaction logs from data breaches.",
        "Phishing malware logs with detailed credentials.",
        "High-value account logs from breached services.",
        "Selling personal information from database leaks.",
        "Sensitive personal data from government breaches.",
        "Medical records available in black markets.",
        "Full personal profiles including family contacts.",
        "ID and Social Security data for sale.",
        "Data packages containing full identity details.",
        "Employment history and salary information leaked.",
        "Selling phone records and contact lists.",
        "Private address records for targeted ads.",
        "Email lists with detailed demographic information.",
        "Leaked bank statements and transaction histories.",
        "Detailed profiles from compromised applications.",
        "Personal insurance information packages.",
        "Sensitive data from corporate breaches.",
        "Personal location data from device breaches.",
        "Family member data in identity bundles.",
        "Social media personal details for impersonation.",
        "Personal email data from phishing leaks.",
        "Biometric data for identity spoofing.",
        "Privacy-invading personal data packages.",
        "Private messages and photos extracted from accounts.",
        "Social media activity logs sold for advertising.",
        "Follower lists with engagement details available.",
        "Selling likes and comments for account boosting.",
        "Leaked influencer data including demographics.",
        "Complete profiles with social activity insights.",
        "Private friend lists sold for advertising targeting.",
        "Extracted messaging app conversations for sale.",
        "Social media interaction data for data mining.",
        "Engagement statistics from hacked profiles.",
        "Leaked social media login sessions.",
        "Selling access to accounts with verified badges.",
        "Private media and messages for blackmail purposes.",
        "Direct message conversations for data analysis.",
        "Data packages from dating apps and messaging apps.",
        "Lists of contacts and their interactions.",
        "Targeted advertising data from stolen accounts.",
        "Leaked follower demographics and preferences.",
        "Compromised social accounts with admin rights.",
        "Selling insights into user behavior patterns.",
        "User involved in schemes to obtain unauthorized financial gain.",
        "Promotion of fraudulent investment schemes targeting individuals.",
        "Account used to solicit funds under false pretenses.",
        "Suspicious account activity indicating potential financial fraud.",
        "User promoting high-risk financial opportunities without disclosure.",
        "Distribution of links to suspicious financial services.",
        "Promotion of quick-money schemes with unrealistic promises.",
        "Messages encouraging others to invest in unregulated securities.",
        "Account advertising participation in financial pyramid schemes.",
        "Distribution of fake financial aid programs targeting vulnerable users.",
        "Suspicious transactions and funds movements reported.",
        "Fraudulent offers to increase credit scores shared in groups.",
        "Unauthorized promotion of financial services without licensing.",
        "User selling counterfeit checks and fake banking documents.",
        "Sale of compromised banking credentials.",
        "Profile involved in orchestrating online Ponzi schemes.",
        "Account advertising unsecured loans with hidden conditions.",
        "Promotion of currency exchange schemes with illegal rates.",
        "User involved in unauthorized cryptocurrency transactions.",
        "Selling fake certificates and financial documents.",
        "Account involved in identity theft and misuse of personal data.",
        "User sharing methods to impersonate others online.",
        "Promotion of fake IDs and forged identification documents.",
        "Account used to gather and misuse personal data from individuals.",
        "Distribution of stolen personal data used for impersonation.",
        "Selling fake profiles for use in online platforms.",
        "User providing services to create fraudulent social profiles.",
        "Messages promoting illegal identity alteration services.",
        "Profile engaged in schemes involving impersonation of high-profile individuals.",
        "Account associated with fake verification documents for identity spoofing.",
        "Promotion of services to create fraudulent passports and licenses.",
        "User selling identity kits containing full personal information.",
        "Account distributing templates for fake employment documentation.",
        "Identity theft services marketed to facilitate bank account opening.",
        "User involved in cloning SIM cards for unauthorized access.",
        "Selling fake utility bills for identity verification.",
        "Profile engaged in illegal name change documentation.",
        "Selling methods to evade background checks and identity verification.",
        "Promotion of impersonation services for financial account access.",
        "Account used to forge documents for age or identity alteration."
    ]
}
